tap "alexanderwillner/tap"
tap "beeftornado/rmtree"
tap "blacktop/tap"
tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "frdmn/formulas"
tap "hazcod/hazcod"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "michaeldimmitt/taps"
tap "sandreas/tap", pin: true
tap "sticklerm3/pourhouse"
tap "timsutton/formulae"
tap "varenc/ffmpeg", pin: true
brew "aacgain"
brew "python"
brew "openssl"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "librsvg"
brew "adwaita-icon-theme"
brew "apr-util"
brew "atomicparsley"
brew "autoconf"
brew "bash"
brew "bash-completion"
brew "bash-snippets", link: false
brew "binutils"
brew "bison"
brew "blueutil"
brew "brew-cask-completion"
brew "brew-gem"
brew "chrome-cli"
brew "chrome-export"
brew "contacts"
brew "coreutils"
brew "curl"
brew "openldap"
brew "curl-openssl"
brew "detox"
brew "dfc"
brew "diff-so-fancy"
brew "diffutils"
brew "dockutil"
brew "dropbox-uploader"
brew "duti"
brew "ebook-tools"
brew "ed"
brew "p11-kit"
brew "gnutls"
brew "emacs"
brew "exif"
brew "exiftags"
brew "exiftool"
brew "libssh"
brew "exiv2"
brew "fd"
brew "file-formula"
brew "findutils"
brew "libogg"
brew "flex"
brew "fork-cleaner"
brew "fzf"
brew "gawk"
brew "gdb"
brew "gem-completion"
brew "gem_home", args: ["HEAD"]
brew "gifsicle"
brew "gist"
brew "git"
brew "github-markdown-toc"
brew "glances"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gpac"
brew "gpatch"
brew "grc"
brew "grep"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "python@2"
brew "gzip"
brew "howdoi"
brew "html2text"
brew "htop"
brew "hub"
brew "libheif"
brew "libomp"
brew "imagemagick"
brew "jq"
brew "keychain"
brew "libgpg-error"
brew "lastpass-cli"
brew "launchctl-completion"
brew "ldns"
brew "less"
brew "libgcrypt"
brew "libpq"
brew "libressl"
brew "libuv"
brew "libvmaf"
brew "libvterm"
brew "m-cli"
brew "m4"
brew "mackup"
brew "make"
brew "markdown"
brew "media-info"
brew "mkvtoolnix"
brew "mp3check"
brew "mpg123"
brew "mp3gain"
brew "mp3val"
brew "mp4v2"
brew "mplayer"
brew "multimarkdown"
brew "nano"
brew "ncdu"
brew "neovim"
brew "node"
brew "nspr"
brew "nss"
brew "openssh"
brew "opusfile"
brew "parallel"
brew "qt"
brew "poppler"
brew "pdfgrep"
brew "peco"
brew "perl"
brew "php"
brew "pidof"
brew "pkg-config"
brew "prettyping"
brew "psgrep"
brew "pstree"
brew "pyenv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rmtrash"
brew "rsync"
brew "ruby"
brew "screen"
brew "sdl2"
brew "shellcheck"
brew "sox"
brew "srt"
brew "stow"
brew "tag"
brew "tccutil"
brew "terminal-notifier"
brew "tesseract"
brew "thefuck"
brew "tldr", link: false
brew "tmux"
brew "todo-txt"
brew "trash"
brew "tree"
brew "unzip"
brew "vim"
brew "watch"
brew "wdiff"
brew "webarchiver"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "alexanderwillner/tap/things.sh"
brew "blacktop/tap/lporg"
brew "frdmn/formulas/homebrew-update-notifier"
brew "hazcod/hazcod/maclaunch"
brew "michaeldimmitt/taps/dir"
brew "varenc/ffmpeg/ffmpeg", args: ["with-chromaprint", "with-fdk-aac", "with-game-music-emu", "with-libbluray", "with-libbs2b", "with-libcaca", "with-libgsm", "with-libmodplug", "with-librsvg", "with-libsoxr", "with-libssh", "with-libvidstab", "with-libvmaf", "with-opencore-amr", "with-openh264", "with-openjpeg", "with-openssl", "with-rtmpdump", "with-rubberband", "with-speex", "with-srt", "with-tesseract", "with-two-lame", "with-wavpack", "with-webp", "with-xvid", "with-zeromq", "with-zimg"]
brew "sandreas/tap/m4b-tool"
brew "timsutton/formulae/brew-pkg"
cask "batchmod"
cask "bitbar"
cask "blockblock"
cask "cakebrew"
cask "calcservice"
cask "colorpicker-developer"
cask "db-browser-for-sqlite"
cask "dropbox-beta"
cask "dupeguru"
cask "epubmdimporter"
cask "epubquicklook"
cask "find-empty-folders"
cask "fluor"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "font-source-code-pro"
cask "font-sourcecodepro-nerd-font"
cask "gas-mask"
cask "github-beta"
cask "google-chrome-beta"
cask "gray"
cask "hammerspoon"
cask "handbrake-nightly"
cask "hazel"
cask "ibackup"
cask "icloud-control"
cask "iina"
cask "iterm2-beta"
cask "java"
cask "karabiner-elements"
cask "key-codes"
cask "keycastr"
cask "keypad-layout"
cask "knockknock"
cask "ksdiff"
cask "levelator"
cask "little-snitch-nightly"
cask "lockdown"
cask "losslesscut"
cask "macdropany"
cask "markdown-service-tools"
cask "markdownmdimporter"
cask "massreplaceit"
cask "metaz"
cask "mono-mdk"
cask "mp3tag"
cask "mullvad-vpn-beta"
cask "omnidisksweeper"
cask "openemu-experimental"
cask "platypus"
cask "podcastmenu"
cask "post-haste"
cask "provisionql"
cask "qladdict"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlmobi"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "quitter"
cask "receiptquicklook"
cask "shifty"
cask "sloth"
cask "subler"
cask "suspicious-package"
cask "taskexplorer"
cask "timemachineeditor"
cask "torrent-file-editor"
cask "transmission"
cask "typora"
cask "ukelele"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wordservice"
cask "zotero"
cask "sticklerm3/pourhouse/cirrus"
cask "sticklerm3/pourhouse/keychaincheck2"
cask "sticklerm3/pourhouse/permissionscanner"
cask "sticklerm3/pourhouse/repairhomepermissions"
cask "sticklerm3/pourhouse/scrub"
cask "sticklerm3/pourhouse/searchkey"
cask "sticklerm3/pourhouse/t2m2"
cask "sticklerm3/pourhouse/utiutility"
cask "sticklerm3/pourhouse/xattred"
