tap "0xmachos/mosl"
tap "blacktop/tap"
tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "frdmn/formulas"
tap "hazcod/hazcod"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "keith/formulae"
tap "ojford/formulae"
cask "xquartz"
brew "aacgain"
brew "apr-util"
brew "python", link: false
brew "atomicparsley"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "berkeley-db@4"
brew "binutils"
brew "boost"
brew "brew-cask-completion"
brew "coreutils"
brew "curl"
brew "libev"
brew "openldap"
brew "curl-openssl"
brew "dashing"
brew "detox"
brew "dfc"
brew "diff-so-fancy"
brew "diffutils"
brew "dockutil"
brew "duti"
brew "ebook-tools"
brew "ed"
brew "p11-kit"
brew "gnutls"
brew "emacs"
brew "exif"
brew "exiftags"
brew "exiftool"
brew "libssh"
brew "exiv2"
brew "fd"
brew "file-formula"
brew "fileicon"
brew "findutils"
brew "libogg"
brew "flex"
brew "fork-cleaner"
brew "libtool"
brew "fzf"
brew "gawk"
brew "gdb"
brew "gdk-pixbuf"
brew "gifsicle"
brew "gist"
brew "git"
brew "glances"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gpac"
brew "gpatch"
brew "grc"
brew "grep"
brew "gsettings-desktop-schemas"
brew "harfbuzz"
brew "gtk+3"
brew "gzip"
brew "htop"
brew "hub"
brew "libheif"
brew "libomp"
brew "imagemagick"
brew "imlib2"
brew "jq"
brew "keychain"
brew "ldns"
brew "less"
brew "libgpg-error"
brew "libgcrypt"
brew "libpq"
brew "libressl"
brew "librsvg"
brew "libuv"
brew "libvmaf"
brew "libvterm"
brew "m-cli"
brew "m4"
brew "mackup"
brew "make"
brew "mas"
brew "media-info"
brew "mkvtoolnix"
brew "mp3check"
brew "mpg123"
brew "mp3gain"
brew "mp3val"
brew "mp4v2"
brew "mplayer"
brew "msgpack"
brew "multimarkdown"
brew "nano"
brew "node"
brew "nspr"
brew "nss", link: false
brew "openssh"
brew "opusfile"
brew "parallel"
brew "perl"
brew "php"
brew "pidof"
brew "pkg-config"
brew "psgrep"
brew "pstree"
brew "py2cairo"
brew "pyenv"
brew "qt"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rmtrash"
brew "rsync"
brew "ruby"
brew "screen"
brew "sdl2"
brew "shellcheck"
brew "sox"
brew "stow"
brew "tag"
brew "terminal-notifier"
brew "tesseract"
brew "tldr", link: false
brew "tmux"
brew "trash"
brew "tree"
brew "unzip"
brew "vim"
brew "wdiff"
brew "wget"
brew "xvid"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "0xmachos/mosl/mosl"
brew "blacktop/tap/lporg"
brew "hazcod/hazcod/maclaunch"
brew "homebrew-ffmpeg/ffmpeg/ffmpeg", args: ["HEAD", "with-fdk-aac"]
brew "keith/formulae/zap"
brew "ojford/formulae/loginitems"


cask "batchmod"
cask "cakebrew"
cask "calcservice"
cask "db-browser-for-sqlite"
cask "dupeguru"
cask "epubmdimporter"
cask "epubquicklook"
cask "find-empty-folders"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "font-source-code-pro"
cask "font-sourcecodepro-nerd-font"
cask "gas-mask"
cask "github-beta"
cask "hammerspoon"
cask "hazel"
cask "iterm2-beta"
cask "firefox"
cask "karabiner-elements"
cask "keypad-layout"
cask "knockknock"
cask "ksdiff"
cask "little-snitch"
cask "losslesscut"
cask "markdown-service-tools"
cask "massreplaceit"
cask "metaz"
cask "mp3tag"
cask "omnidisksweeper"
cask "post-haste"
cask "provisionql"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlmobi"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklookase"
cask "receiptquicklook"
cask "scriptql"
cask "sloth"
cask "subler"
cask "suspicious-package"
cask "taskexplorer"
cask "timemachineeditor"
cask "transmission"
cask "typora"
cask "visual-studio-code"
cask "vlc"
cask "wordservice"
cask "zotero"
mas "Amphetamine", id: 937984704
mas "Brightness Slider", id: 456624497
mas "Klib", id: 1196268448
mas "LinkMaker", id: 1028409274
mas "Xcode", id: 497799835
